[
   {
      "line":"So we have two basic agenda items today. The first is to finish up briefly our discussion of punishment from last lecture. And the second is to start with the third unit of the course, that is the unit that's concerned not with our status as individuals trying to cultivate a kind of internal harmony, nor with our status as individuals in local relations with others of a moral or immoral sort, but rather with our status as members of a community. And you'll remember from Plato's Republic, the text with which we begin and with which we'll end the course, that Plato sees there being a direct parallel between the individual and the community, between what's mandated for the harmonious soul on the one hand, and what's required for a community to stay stable on the other. And one of the tacit themes that will underlie our discussion in this final unit of the course are the ways in which that parallel is manifest.",
      "speaker":0
   },
   {
      "line":"Now to some extent our discussion of punishment provided a microcosm of this transition. You'll recall that in the first lecture on punishment we looked at three questions. We tried to articulate in a fairly precise sense what we meant by the notion of civil punishment. And then we looked at two families of justification for civil punishment. A family of deontological or desert oriented theories on the one hand- theories that look at what somebody deserves. And on the other hand, we looked at some consequentialist theories- theories that try to justify punishment on the basis of its consequences.",
      "speaker":1
   },
   {
      "line":"And for each of those theories, we asked ourselves how reasonable the justifications are that they offer and what sorts of behaviors do they seem to mandate. And here we had the same sort of structure that we have found throughout the course. On the one hand, an articulation of a principled framework for understanding a large segment of human behavior that tries to lay down rules and guiding principles by which we ought to structure behavior. And on the other, we had intuitions about particular cases.",
      "speaker":2
   },
   {
      "line":"And we found that here, as elsewhere, for many of you at least, certainly for the students in my section and for the students in the sections of the TFs that I've spoken to, that there was a challenge reconciling on the one hand, the philosophical framework that seemed truly compelling and on the other hand, the psychological factors that seemed to be pulling us in one direction or another with regard to particular cases.",
      "speaker":3
   },
   {
      "line":"So what we looked out at in our a discussion on Thursday were some attempts to provide systematic explorations of some of these psychological phenomena: factors that seemed to exacerbate people's desire to inflict punishment, at least most people, most of the time, in Western society. And factors that tend to mitigate it. And we also talked a bit about the role of moral luck in underlying our responses to punishment.",
      "speaker":4
   },
   {
      "line":"What I want to turn to in the first part of today's lecture is the residual question that we had in the context of our punishment lecture. Namely, to look at the question of how on the one hand civil punishment works, and on the other, how punishment works in a much more personal context. So you'll recall that-  sorry, I guess we don't have the final version of these slides up. OK.",
      "speaker":5
   },
   {
      "line":"There was to have been a slide here- which is not this one- that connected our theories of punishment to our discussion in Alan Kazdin. What we have instead is an earlier slide, where I suggested a connection between the work of Alan Kazdin on the one hand and Aristotle's Nicomachean Ethics on the other.",
      "speaker":6
   },
   {
      "line":"You'll recall that when we were trying to think about the question how do we cultivate virtue, I suggested that one of the places to look in your contemporary culture at the question \"how do we help people become that which we hope they will be?\" are in scientifically informed, compassionate, parenting guides. And it is, I think, an interesting question to ask with respect to punishment.",
      "speaker":7
   },
   {
      "line":"So you'll recall that when we had the slide with four kinds of justifications for punishment in the earlier lecture, we had on the one hand the utilitarian and the desert-based theories. But we also had, at the bottom of that slide, two motivations for punishment that look on the one hand at the victim and on the other hand at the perpetrator, and aimed somehow to reconcile their situations. And what those motivations for punishment suggested is that with respect to the victim, what matters is restitution and with respect to the perpetrator, if we are truly forward-looking, what matters is rehabilitation. And the question is whether those motivations are sufficiently forceful and sufficiently powerful to capture what we're looking for from punishment in a civil context.",
      "speaker":8
   },
   {
      "line":"It seems fairly clear that those motivations are at least close to sufficient in a personal context. And it's to that question that Alan Kazdin's discussion in the context of this encoding of cultural practices in the parenting guide that we read.",
      "speaker":9
   },
   {
      "line":"So Kazdin points out that if your goal is something akin to rehabilitation, if the goal of punishment is what forward-looking theories suggest, that is the changing of future behavior on the part on the individual who has violated social norms in such a way that you can predictably expect them to behave prosocially, then it's incredibly important not merely to articulate what sort of behavior is disallowed, but also to provide an articulation of what sort of behavior is desired. \"Instead,\" says Kazdin, \"of thinking of your child's behavior in terms of what you don't want, start thinking in terms of what you do want. When you get rid of a behavior by rewarding its opposite, the effects of the getting rid are stronger and last longer than if you punish the undesired behavior.\"",
      "speaker":10
   },
   {
      "line":"And all of you had the opportunity to think about this structure of practice in the opening segment of the course. The very idea of focusing on what it is that you hope to cultivate as a habit in yourself, and then engaging in behaviors that allow that sort of practice to become instinctive to you, was one of the central lessons of the first unit of the course. The best way we learned to build up a behavior that you want is through reinforced practice.",
      "speaker":11
   },
   {
      "line":"And Kazdin goes on to suggest, in the context of punishment, that punishment teaches what not to do. It says that particular behavior is unacceptable. But a behavior is one among a panoply of possible modes of action. And simply ruling out one of them doesn't guarantee that what will replace it is something prosocial. So he writes in a very specific context of fighting, if you punish your child for fighting with her brother, it will indeed stop that fight. The next time there's a conflict between them though, fighting will still be in the daughter's repertoire, the default setting. You haven't done anything about changing that. Explaining in words that fighting is bad won't change the state of behaviors either. You need to develop another way of behaving. You need to promote the positive opposite to get another response locked in.",
      "speaker":12
   },
   {
      "line":"Now the question is whether there is any possibility of generalizing this profoundly correct lesson about what one does in deeply personal interactions to a societal context? As I pointed out when we read Plato's Republic, it begins with the suggestion that if you want to understand the structure of the soul, you need to understand the structure of society. And if you want to understand the structure of society, you need to understand the structure of the soul.",
      "speaker":13
   },
   {
      "line":"In some ways, asking the apparently absurd question \"does a parenting guide have anything to teach us about the criminal justice system?\" is to ask the fundamental question of Plato's Republic. Does what we do when we engage in the most intimate and personal of attempts to cultivate in others behaviors that will allow them to thrive? Does thinking about that teach us anything about how society ought to structure its institutional practices?",
      "speaker":14
   },
   {
      "line":"And Kazdin gives some indication that he is thinking at least implicitly along those lines. He writes, \"Punishment can fail for many reasons. One of them is that reward for misbehaving is often more immediate and reliable than punishment.\" And goes on to suggest, not in detail, but just as a hint, that a look at the criminal justice system's normal operations makes that clear.",
      "speaker":15
   },
   {
      "line":"If you steal, you get what you stole right away. You are therefore reinforced in a very local sense in the bad behavior by an immediate reward. If you experience a delayed punishing consequence, that punishment is doomed to failure as a method for changing behavior. What's required if punishment is to have a totally deterrent effect is somehow for the calculation of the cost of the punishment to enter in at the moment of practice. Kazdin writes, \"One must eliminate the immediate reinforcer for the punished behavior if possible, and that's hard to do.\"",
      "speaker":16
   },
   {
      "line":"You'll recall long ago, we had a picture of Ulysses trying to get past the sirens. It was a beautiful 19th century portrait of Ulysses on a ship, tied to a mast, with the rowers beside him, with their ears blocked. And that was a slide that we looked at in the context of how you overcome immediate temptation. And we talked about, in our discussion of Nozick on principles and our discussion of Ariely on procrastination, what sort of strategies there are for recalculating or recalibrating our assessments of potential immediate payoff.",
      "speaker":17
   },
   {
      "line":"Thinking about punishment in its broadest sense gives us a way of thinking about that question from yet another direction. And, as you'll see, that issue is going to reemerge very soon when we start thinking about Hobbes. So I leave this puzzle- or this multi-part puzzle- for you, as a question. Punishment illuminated for us, on the one hand, the distinction between utilitarian and deontological moral theories. It got us thinking about the symmetric or asymmetric relation between praise and blame. And it gave us yet another venue for thinking about the relation between the personal and the societal.",
      "speaker":18
   },
   {
      "line":"So with that, I want to move to the general topic of today's lecture. So the fundamental question of political legitimacy, as you know from the brief reading that you did before the Hobbes, is the question of why it is ever legitimate for there to be such thing as a state. It is an astounding fact about 21st century human existence that of the roughly seven billion people who live on this planet at this time, nearly all of them are subject to rules and regulations that are imposed on them by a governing body- a government- as a result simply of their having been born within the confines a particular territory.",
      "speaker":19
   },
   {
      "line":"It's worth thinking for a moment about why and perhaps whether that fact is legitimate. And this question- what makes the state legitimate- is the one that we'll address in the context of this final unit of the course.",
      "speaker":20
   },
   {
      "line":"So let's begin by going back to a passage right before the one that we focused on so intently at the beginning of the term from Plato's Republic. So you will remember right before the discussion of the ring of Gyges, Glaucon provides an account of what he calls the nature and origins of justice. And here is what he says. He says, \"They say to do injustice is naturally good and to suffer injustice is bad, but that the badness of suffering it so far exceeds the goodness of doing it that those who have done and suffered injustice and tasted both, but who lack the power to avoid suffering it, decide that it's profitable to come to an agreement with each other to neither do injustice nor to suffer it.\"",
      "speaker":21
   },
   {
      "line":"So the picture is this. Suppose we have two shepherds. And the one steals the other's horses. From that, he gets pleasure of say 15. At the same time, the one whose horses were stolen experiences a dissatisfaction, first 15 at the loss of his horses and then an additional displeasure at having been robbed. So he turns and steals the other horses- sorry, that was supposed to be more nicely animated. There we go- feeling the pleasure of 15, where his opponent feels a displeasure of 25.",
      "speaker":22
   },
   {
      "line":"So the thought is that both recognize that in a situation where stealing is the norm, both have the potential to end up worse off than they would have had they just stuck with their original property. As a result, suggests Glaucon, they come together and they form some sort of interpersonal agreement.",
      "speaker":23
   },
   {
      "line":"Moreover, they institutionalize it. As a result says Glaucon, \"they begin to make laws and covenants and what the law commands, they call lawful and just. This,\" says Glaucon, \"is the origin and essence of justice. It is intermediate between the best and the worst. The best thing to do injustice without paying the penalty. The worst to separate without being able to take revenge. Justice is a mean between two extremes.\"",
      "speaker":24
   },
   {
      "line":"What we have in this 2,000-year-old text is a preliminary articulation of what has come to be known as the social contract tradition in political philosophy. This is the view that it is because in some sense living in a society structured by laws is advantageous for all of us, that the state is legitimate.",
      "speaker":25
   },
   {
      "line":"On this picture, what makes it reasonable that seven billion people on this planet live their lives as a result of having been born in a particular place under the auspices of a particular government, what makes that legitimate is the fact that as an aggregate and in fact as individuals, they are better off than they would be without that structure having been in place. And that is the fundamental argument that lies behind the text that we read from Thomas Hobbes' Leviathan.",
      "speaker":26
   },
   {
      "line":"So Hobbes, as you know from reading the text, lived roughly at the time of Shakespeare. He lived from 1588 to 1679. So just as he was born, Shakespeare's first works were being produced. And you can see- sorry, they should stay next to each other for a moment- that they wear the same outfit. My animation is very active today.",
      "speaker":27
   },
   {
      "line":"So, Hobbes was British. He's best known for his work in political philosophy, but he also did work in linguistics and mathematics. And it's important to realize as you think through the ways in which the text that we read is extraordinarily systematic, that Hobbes was highly influenced by the idea that it would be possible to derive very broad principles of political theory from very basic facts about human psychology.",
      "speaker":28
   },
   {
      "line":"And the idea was to base the reasoning here on something like the geometrical method, where you start with a few very simple axioms, you have some rules of derivation, and from them you can build up rather elaborate systems. In particular, Hobbes thought it would be possible to derive political philosophy from thinking about psychology, to derive psychology from thinking about physiology, and to derive physiology from thinking about physics. Facts about the physical world constrained facts about physiology. Those in turn constrained facts about psychology. And those in turn determined the nature of political theory.",
      "speaker":29
   },
   {
      "line":"So the text that we read for today is primarily concerned with these two last stages. The text we read is from Hobbes' 1651 book Leviathan. And I reproduced this frontispiece here because we are, all of us right now, sitting about a hundred yards from a copy of this first edition. And when I taught this class as a small seminar, one of the most exciting things that we did was to take a field trip to the Beinecke Library and to see this in person. And all of you as Yale students are free to walk over there and to make an appointment to look at this. What's amazing about the frontispiece is both the visual imagery on the bottom and the visual imagery on the top.",
      "speaker":30
   },
   {
      "line":"So Hobbes, remember, is concerned with providing a philosophical basis to justify the secular state. And on the bottom what he has is a juxtaposition of the tools of the secular state with the tools of religious authority. So he's talking about the relation between the castle and the church, between the might of weaponry and the might of religion.",
      "speaker":31
   },
   {
      "line":"What's relevant for our discussion here is this incredible image on the top- the image of the sovereign composed of hundreds of individuals, each of whom has, on Hobbes' picture of things, rationally decided to give up his or her right to self-authority on certain questions in order to guarantee the stability of society.",
      "speaker":32
   },
   {
      "line":"So let's ask the question, how does Hobbes get to this conclusion? And what are the fundamental questions he's trying to answer?",
      "speaker":33
   },
   {
      "line":"So, as I said, he starts out with a discussion simply of what human reasoning looks like. What's our sensory system like? How does language allow us to communicate? And he goes on from there to talk about human psychology and the legitimacy of the state, concluding with a very broad discussion of the relation between the civil state and religious law.",
      "speaker":34
   },
   {
      "line":"The questions he's asking are the questions we're going to ask for the next four lectures. What makes the state legitimate? Hobbes' answer is having a civil state, having civil society, is the only effective means of what he calls commodious self-preservation. And I'll say a bit about what that amounts to. And second question, what can we do to guarantee the stability of the state? And Hobbes' rather controversial answer here is that it's only by means of putting in place some sort of absolute sovereign, only by abdicating a certain amount of personal freedom, that the state's continued existence is guaranteed.",
      "speaker":35
   },
   {
      "line":"So how does the argument go? We started our reading for today with the incredibly famous passages from Book I, Chapter 13, of Leviathan, where Hobbes makes the following argument. He says, with respect to the possibility of stealing one another's property and potentially taking one another's lives, human beings are relevantly equal. They are physically equal in the sense that each of them has the live possibility of killing and of being killed. And they are mentally equal, intellectually equal, in the sense that human beings on the whole are capable of using experience to learn how to navigate their environment. And in a somewhat coy argument, he suggests that everybody thinks himself to be somewhat clever, and that the best evidence of rough equality is that each is contented with his share.",
      "speaker":36
   },
   {
      "line":"From this comes the first premise of the Hobbesian argument, that when we have this sort of rough equality in physical and intellectual strength, there is an \"equality of hope in attaining our ends.\" Everybody can reasonably expect that pursuing their own self-interest will not necessarily be a futile endeavor. Since, however, self-interests conflict- since, roughly speaking, I want to get as much as I can get and you want to get as much as you can get- Hobbes suggests that the result of this rough equality, this expectation of the possibility of achieving one's goals, coupled with the fact that goals of this sort often involve taking of property, we find three sources of conflict among individuals.",
      "speaker":37
   },
   {
      "line":"The first Hobbes calls competition, where the goal is I want to gain control of stuff over which you currently have control. Note that this use out the term 'your stuff' at this point is still metaphorical. Right. There's no such thing, says Hobbes, as property in the state of nature. I want to control things that you control. And the consequence of that, says Hobbes, is that I will engage in violent behavior to get things that are now under your control.",
      "speaker":38
   },
   {
      "line":"The second cause of conflict in the state of nature is the preemptive version of this. The recognition that I want to keep control of those things over which I have control, with the resulting action that I may preemptively strike to preserve my possessions.",
      "speaker":39
   },
   {
      "line":"So the first is simply about the acquisition of objects. The second involves an application of intelligence, a recognition that someone might try to acquire things over which I have control and that in order to prevent that, I need to act preemptively.",
      "speaker":40
   },
   {
      "line":"And the third, says Hobbes, is this uniquely psychological feature of human beings, reminding us yet again of our fundamentally social nature. And that is what Hobbes calls glory. The goal here being reputation. I seek your admiration. And in so doing, I engage in violence to earn your respect.",
      "speaker":41
   },
   {
      "line":"Hobbes thinks that in the state of nature, this sort of conflict is inevitable. In particular, when there is an assumption of rough equality and an assumption of a desirous self-interest, the result will be a war, says Hobbes, \"of every man against every man.\" Not necessarily a hot war in the sense of violence going on at every moment, but a recognition that at any given moment that which feels secure, might be lost. And we know from living at a time when terrorist threat induces in many of us a feeling of standing fear, how dangerous to the psyche it is to feel that one cannot be certain or safe in one's surroundings.",
      "speaker":42
   },
   {
      "line":"Interestingly, the threat of things going wrong has almost as powerful a psychological effect in anticipation as the actuality of things going wrong. The result of this, says Hobbes, is that there is no industry, no culture, no navigation. He writes rather poetically, \"in such condition there is no place for industry because the fruit thereof is uncertain. And consequently, there's no culture of the earth, no navigation, no use of commodities that may be imported by sea, no commodious buildings, no instruments of moving and removing such things as require much force, no knowledge of the face of the earth, no account of time, no arts, no letters, no society, and what is worst of all, continual fear and danger of violent death.\"",
      "speaker":43
   },
   {
      "line":"It's important to think about how many features- in fact, all the features of your daily life- rely on an assumption of a certain kind of stability, a certain kind of predictability. And without that kind of stability and predictability says Hobbes, there's continual fear and danger of violent death. And life is, this being the most famous quote from Hobbes' Leviathan- life is \"solitary, poor, nasty, brutish, and short.\"",
      "speaker":44
   },
   {
      "line":"Hobbes goes on to suggest that this rather unpleasant picture of human psychological tendencies that he's painted in this famous passage is one which is rather widely shared. He asks you to think about whether when you travel, you lock your doors and whether when you leave the library, you bring your computer with you. He doesn't ask about the computer, in those words. But in pointing out the tendency of people to protect themselves with respect to their property and their persons, he asked \"whether you do not as much accuse mankind by your actions as,\" says Hobbes, \"I do by my words.\"",
      "speaker":45
   },
   {
      "line":"So that's the beginning of the argument in favor of the state. Rough equality, a tendency to want what others also want, and a consequent state of war.",
      "speaker":46
   },
   {
      "line":"Hobbes steps back for a minute then and makes two important caveats. The first is that he points out that in order for his argument to work- remember his argument is going to be that the reason it's legitimate for seven billion people to be under the political control of states is because if they weren't, they would be worse off. Hobbes says that argument works regardless of whether the state of nature is actually something that happened. The argument doesn't turn on historical facts. The question, says Hobbes, is what manner of life there would be were there no common power to fear. And he points out- so that's the first point that he makes there.",
      "speaker":47
   },
   {
      "line":"He then goes on to point out that most of the things which we take for granted as part of how we organize our lives would be absent without the existence of social structures. The notions of justice and injustice, says Hobbes, are social notions. They depend on there being rules which can be violated and rules which can be upheld. Likewise, in exactly the way that I slipped up four slides ago, there it is in the state of nature no notion of ownership or legal control as such. All there is is possession by force.",
      "speaker":48
   },
   {
      "line":"So that's the nadir of Hobbes' argument. It's really bad news. It's solitary, poor, nasty, brutish, and short. And the question now becomes what could possibly allow us to escape from such a situation? And Hobbes suggests in the conclusion of Chapter 13 that there are three sorts of motivations that might help people get out of this circumstance.",
      "speaker":49
   },
   {
      "line":"One is a natural fear of death. The second is a \"desire of such things as are necessary for commodious living.\" Those are all the sorts of things that we just talked about. The things that come only from predictable possibilities of cooperation- buildings, learning, comfort, stability. And finally says Hobbes, there is a hope- the counterpart of the equality hope with regard to the state of nature earlier on- that \"by one's industry,\" it would be possible to obtain those things that are necessary for commodious living if only there were stable circumstances to allow the efforts to persist.",
      "speaker":50
   },
   {
      "line":"So we move now to the fundamental argument of Hobbes, which involves, in the excerpts we read, the derivations of what he calls the first, second, and third laws of nature. So what I want to do first is to introduce you to Hobbes' terminology for this. And then I'm going to give you the first, second, and third laws of nature. And with that we'll close the lecture.",
      "speaker":51
   },
   {
      "line":"So Hobbes talks about rights on the one hand and laws on the other. A right of nature, which Hobbes thinks is fundamental, and we will hear about this again when we do our reading from Robert Nozick for next Thursday, is the idea articulated in the founding documents of the nation in whose boundaries we now sit, that each human being is fundamentally in some profound sense free. Each human being has rights, that Hobbes explicitly calls inalienable, to engage in whatever way he or she can to self-preservation. That's a fundamental assumption of Western political philosophy.",
      "speaker":52
   },
   {
      "line":"Liberty, on Hobbes' picture, is a rather narrow notion. All he means by this is the lack of external impediment. Hobbes considers contracts that are entered into out of fear to be nonetheless binding.",
      "speaker":53
   },
   {
      "line":"The third term that we need from Hobbes to understand the rest of the argument is the idea of a law of nature. And this is where the trick of Hobbes' reasoning takes place. Hobbes says that while it's true that all of us have fundamental rights to liberty, it's also true that there are things which are binding upon us as a result of reason. There are general rules which reason can lead us to recognize, that specify what is forbidden and what is required to preserve life. And that once we discover that these sorts of things are required to preserve life, it becomes mandatory for us to do them. So the idea of law of nature is the idea that we can determine what it would be that would allow us to preserve our lives. And that it then becomes mandatory for us to do that. So whereas a right is a kind of freedom, a law is a kind of constraint.",
      "speaker":54
   },
   {
      "line":"So what are the laws of nature according to Hobbes? The first law of nature he derives as follows. He says, as we know from Chapter 13, that the natural condition of human beings is a war of all against all. But that as we know from the right of nature, each of us can do whatever it takes to preserve ourselves, including harming others. The result of this is a lack of security for all of us. Once we recognize this, says Hobbes, reason tells us it is a general rule of reason that we are required to \"seek peace if there is a chance of obtaining peace. And, if not, to engage in war.\"",
      "speaker":55
   },
   {
      "line":"So the first law of nature, according to Hobbes, has two clauses. It has a peace clause- a must clause. If there's a chance of cooperation, you're required to do it- seek peace and follow it. And a war clause, which gives you a permission. If you cannot have a guarantee of peace, you may defend yourself by all means we have to defend ourselves.",
      "speaker":56
   },
   {
      "line":"Now, the first law of nature raises a puzzle because it asks us what it would take for there to be a chance of obtaining peace. The peace clause only kicks in if other people are doing the same thing as you. And the second law of nature gives voice to how that first clause is to be satisfied. Hobbes says you need to be willing to lay down your rights to the extent that others are willing to do the same with the aim of promoting a peaceful state. You need, says Hobbes, to \"content yourself with as much liberty against others as others have against you.\"",
      "speaker":57
   },
   {
      "line":"Now, what we will talk about in the next lecture is a problem that arises from this picture. If other men will not lay down their right as well as you, there is no reason for you to divest yourself of this. For to do that would be to expose yourself to prey, \"which no man is bound to,\" rather than to dispose yourself to peace. That is the first law of nature says: Look, without cooperation, without peace, life is miserable; it's solitary, nasty, brutish, and short- so self-interest demands that you seek peace if you can.",
      "speaker":58
   },
   {
      "line":"The second law of nature tells you: you should seek peace insofar as others are willing to do so. But the problem that we will address in the form of the prisoner's dilemma is that without some sort of central coordination, it will always be rational for everybody to drop out of the cooperative situation. And it's in light of that Hobbes gives voice to his solution.",
      "speaker":59
   },
   {
      "line":"The third law of nature according to Hobbes is that you need to perform your covenants. That is, you need to do what you have promised. And in order for you to do that, you need to have the guarantee that others will also do as they promise.",
      "speaker":60
   },
   {
      "line":"Covenants, he says, are invalid if you fear that the other party may renege. So to have covenants, there must be enforcement. In particular, says Hobbes, there needs to be some sort of coercive power that will compel men equally to the performance of their covenants, by the terror of- I told you punishment was coming back- some punishment greater than the benefit they expect by the breach of their covenant.",
      "speaker":61
   },
   {
      "line":"So Hobbes' solution is the following: He says men naturally love liberty and dominion over others, they recognize that the cost of this is the miserable condition of war. The only means of getting themselves out of this is through the introduction of a restraint among themselves in the form of a commonwealth. And this- because we are unlike ants and bees, cooperation can't be achieved without this external constraint.",
      "speaker":62
   },
   {
      "line":"Conclusion, says Hobbes, is that each of us must say, hypothetically and voluntarily, \"I authorize and give up my right of governing myself to this man or to this assembly of men on this condition that thou give up thy right to him and authorize his actions in like manner.\" That is, says Hobbes, it is only when individuals form themselves into a society whereby in return for giving up freedom, commodious living is possible. It's only then that most of the things that we take as definitive of human society and human experience even become possible.",
      "speaker":63
   },
   {
      "line":"What we'll look at next lecture is a schema for thinking about the dilemma that Hobbes thinks we find ourselves in, and ask whether Hobbes' solution, the imposition of an external sovereign, is indeed the only solution to the puzzle which he poses to us in the form all his argument about the state of nature, the first and second laws of nature, and finally the third law of nature. So I'll see everyone on Thursday.",
      "speaker":64
   }
]